[global]
SMWOAAA001=唯一标识符
SMWOAAA002=单号
SMWOAAA003=流程代号
SMWOAAA004=流程名称
SMWOAAA005=流程实例序号
SMWOAAA006=主旨
SMWOAAA007=处理者
SMWOAAA008=转派方式
SMWOAAA009=建立时间
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMWOAAA001=
SMWOAAA002=
SMWOAAA003=
SMWOAAA004=
SMWOAAA005=
SMWOAAA006=
SMWOAAA007=
SMWOAAA008=0:工作受托者直接指派;1:工作受托者不在;2:工作受托者逾时未处理;3:系统管理员直接指派;4:流程负责人直接指派;5:原工作受托者取回
SMWOAAA009=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

